/* Strings used in the Root.plist */

/* Title of toggle switch to enable iCloud sync of Shortcuts */
"SYNC_SHORTCUTS_TITLE" = "iCloud 同步";

/* Title of toggle switch to also sync the shortcut order */
"SYNC_SHORTCUT_ORDER_TITLE" = "同步捷徑順序";

/* Title of the row that shows the license agreement child pane */
"LICENSE_AGREEMENT_TITLE" = "許可協議";

/* Title of the row that shows the Acknowledgments child pane */
"LEGAL_NOTICES_TITLE" = "法律聲明";

/* Title of the row that shows the Version of the app */
"VERSION_TITLE" = "版本";
